const

limitContent = [
    ['Минимальное знание числа для игры', 'Максимальное знание числа для игры'],
    ['Нижняя граница игры', 'Верхняя граница игры']
],

question = ['Вопрос номер', 'Номер вопроса', 'Вопрос'],

answer = ['Это число', 'Это', 'Неужели', '100 процентов, это число', 'Точно, это число', 'Хах, это'],

lessMore = [['Меньше', 'less'], ['Больше', 'more']],

true__ = ['true', 'Угадал', 'Нашел', 'Это правильный ответ', 'Ура, оно!', 'Верно!'],

end = ['Заново', 'Новая игра', 'Сыграть ещё раз'],

numbers = [
['', 'один', 'два', 'три', 'четыре', 'пять', 'шесть', 'семь', 'восемь', 'девять'],

['', 'десять', 'двадцать', 'тридцать', 'сорок', 'пятьдесят', 'шестьдесят', 'семьдесят', 'восемьдесят', 'девяносто'],

['', 'сто', 'двести', 'триста', 'четыреста', 'пятьсот', 'шестьсот', 'семьсот', 'восемьсот', 'девятьсот'],

['', 'одиннадцать', 'двенадцать', 'тринадцать', 'четырнадцать', 'пятнадцать', 'шестнадцать', 'семьнадцать', 'восемьнадцать', 'девятнадцать']
];

export{limitContent, question, answer, lessMore, true__, end, numbers};