const

limitContent = [
    ['Минимальное знание числа для игры', 'Максимальное знание числа для игры'],
    ['Нижняя граница игры', 'Верхняя граница игры']
],

question = ['Вопрос номер', 'Номер вопроса', 'Вопрос'],

answer = ['Это число', 'Это', 'Неужели', '100 процентов, это число', 'Точно, это число', 'Хах, это'],

lessMore = [['Меньше', 'less'], ['Больше', 'more']],

true__ = ['true', 'Угадал', 'Нашел', 'Это правильный ответ', 'Ура, оно!', 'Верно!'],

end = ['Заново', 'Новая игра', 'Сыграть ещё раз'];

export{limitContent, question, answer, lessMore, true__, end};